mrow{}
msub{}
mtd{}
mo{'stretchy':'false'})
mo{'stretchy':'false'}(
mstyle{'scriptlevel':'0','displaystyle':'true'}
msup{}
mn{}2
mn{}1
mo{'separator':'true'},
mo{}−
mtr{}
mo{}=
mo{}+
msubsup{}
mfrac{}
span{'class':'katex'}
math{}
semantics{}
mn{}0
mi{}i
mi{}x
mtable{'rowspacing':'0.24999999999999992em','columnalign':'right','columnspacing':''}
mi{}n
mover{'accent':'true'}
mi{}t
mstyle{'scriptlevel':'0','displaystyle':'false'}
mi{}k
mtext{}
mi{'mathvariant':'normal'}∣
mi{'mathvariant':'normal'}.
mi{}d
mi{}j
mo{'fence':'true'})
mo{'fence':'true'}(
mi{}a
mi{}m
mn{}3
mi{}c
mi{}p
mi{}s
mi{}r
mo{}⁡
mi{}α
mi{}u
mi{}e
mi{}f
mi{}z
mo{'mathvariant':'normal','lspace':'0em','rspace':'0em'}′
mi{}y
mi{}μ
mi{}q
mn{}4
mi{}A
mi{}b
mi{}N
mi{}l
mi{'mathvariant':'normal'}∂
mi{}λ
mo{}∑
mi{}T
mi{}g
mi{'mathvariant':'normal'}/
mi{}v
mi{}L
mo{}∫
mi{}β
mi{}π
mo{'stretchy':'false'}]
mo{'stretchy':'false'}[
mi{}σ
mtext{}
munder{}
mi{}h
mi{}B
mi{}M
mi{}R
mi{}X
mi{}γ
mi{}δ
mi{}ρ
mi{}C
mo{}≤
mi{}S
mi{}P
mi{}W
mn{}5
mo{}
mn{}6
mn{}8
mi{'mathvariant':'normal'}r
mo{}⋯
mi{'mathvariant':'double-struck'}R
mi{'mathvariant':'normal'}Ψ
mi{'mathvariant':'normal'}o
mn{}12
mo{'fence':'true'}}
mi{'mathvariant':'normal'}t
mo{}±
mi{}exp
mi{'mathvariant':'normal'}s
mo{'stretchy':'true'}^
mi{'mathvariant':'bold'}x
mo{'lspace':'0em','rspace':'0em'}∗
mi{'mathvariant':'normal'}Σ
mi{'mathvariant':'normal'}n
mi{'mathvariant':'bold'}k
mi{'mathvariant':'normal'}a
mo{'fence':'true'}∥
mi{}ln
mi{'mathvariant':'normal'}m
mi{'mathvariant':'normal'}c
mi{'mathvariant':'bold'}r
mi{}O
mo{}∏
mo{}≡
mi{'mathvariant':'script'}L
mo{'lspace':'0em','rspace':'0em'}+
mo{'stretchy':'false'}!
mstyle{'scriptlevel':'1','displaystyle':'false'}
mn{}0.
mi{'mathvariant':'normal'}ℏ
mo{}∘
munder{'accentunder':'true'}
mi{'mathvariant':'double-struck'}E
mover{}
mo{}∧
mi{'mathvariant':'script'}A
mi{'mathvariant':'script'}H
mi{'mathvariant':'script'}O
mi{'mathvariant':'normal'}f
mo{}
mn{}7
mi{}lim
mo{'fence':'true'}⟩
mo{}∩
mi{'mathvariant':'script'}F
mtext{}
mn{}11
mi{'mathvariant':'normal'}l
mi{'mathvariant':'normal'}Θ
mtable{'rowspacing':'0.15999999999999992em','columnspacing':'1em'}
mi{'mathvariant':'normal'}p
mtext{}
mo{'lspace':'0em','rspace':'0em'}−
mo{'mathvariant':'normal'}≠
mo{}†
mi{'mathvariant':'normal'}Π
mi{'mathvariant':'double-struck'}Z
mi{'mathvariant':'normal'}∀
mo{'fence':'false'}]
mo{'fence':'false'}[
mi{'mathvariant':'script'}D
mpadded{'height':'+0em','voffset':'0em'}
mo{}∼
mo{'fence':'false'}∣
mi{'mathvariant':'script'}E
mi{'mathvariant':'script'}M
mn{}9
mn{}10
mi{}max
mi{'mathvariant':'script'}C
mo{'fence':'true'}⟨
mo{'lspace':'0em','rspace':'0em'}†
mi{'mathvariant':'double-struck'}P
mi{}sup
mi{'mathvariant':'script'}P
mo{}∣
mo{}⟶
mi{'mathvariant':'bold'}q
mo{}≈
mi{'mathvariant':'script'}S
mi{'mathvariant':'bold'}p
mo{}⊕
mfrac{'linethickness':'0px'}
mi{'mathvariant':'normal'}T
mn{}16
mi{}min
mi{'mathvariant':'normal'}g
mo{}
mi{'mathvariant':'normal'}S
mi{'mathvariant':'normal'}⋮
mspace{'mathbackground':'black','width':'0em','height':'1.5em'}
mi{'mathvariant':'normal'}I
mo{'lspace':'0em','rspace':'0em'}=
mi{'mathvariant':'script'}B
mtext{}if
mo{}≃
mi{'mathvariant':'normal'}R
mi{'mathvariant':'double-struck'}C
mi{'mathvariant':'normal'}h
mi{'mathvariant':'bold'}v
mo{}∪
mi{'mathvariant':'bold'}u
mi{'mathvariant':'script'}R
mi{'mathvariant':'script'}N
mo{}⊥
mi{'mathvariant':'script'}T
mo{}
mn{}13
mn{}22
mn{}21
mi{'mathvariant':'normal'}x
mn{}23
mo{}⋆
mn{}1.
mi{'mathvariant':'bold'}n
mn{}24
mi{'mathvariant':'bold'}P
mi{'mathvariant':'double-struck'}N
mn{}32
mn{}15
mi{'mathvariant':'script'}W
mn{}20
mi{'mathvariant':'bold'}s
mi{'mathvariant':'normal'}N
mn{}14
mn{}01
mtext{},
mn{}18
mn{}33
mi{'mathvariant':'fraktur'}p
mn{}34
mn{}27
mi{'mathvariant':'normal'}∃
mn{}2.
[CLS]
[MASK]
[SEP]
[UNK]
mn{}17
mn{}19
mn{}25
mn{}26
mn{}28
mn{}29
mn{}30
mn{}31
mn{}35
mn{}36
mn{}37
mn{}38
mn{}39
mn{}40
mn{}41
mn{}42
mn{}43
mn{}44
mn{}45
mn{}46
mn{}47
mn{}48
mn{}49
mn{}50
mn{}51
mn{}52
mn{}53
mn{}54
mn{}55
mn{}56
mn{}57
mn{}58
mn{}59
mn{}60
mn{}61
mn{}62
mn{}63
mn{}64
mn{}65
mn{}66
mn{}67
mn{}68
mn{}69
mn{}70
mn{}71
mn{}72
mn{}73
mn{}74
mn{}75
mn{}76
mn{}77
mn{}78
mn{}79
mn{}80
mn{}81
mn{}82
mn{}83
mn{}84
mn{}85
mn{}86
mn{}87
mn{}88
mn{}89
mn{}90
mn{}91
mn{}92
mn{}93
mn{}94
mn{}95
mn{}96
mn{}97
mn{}98
mn{}99
mn{}100
mn{}101
mn{}102
mn{}103
mn{}104
mn{}105
mn{}106
mn{}107
mn{}108
mn{}109
mn{}110
mn{}111
mn{}112
mn{}113
mn{}114
mn{}115
mn{}116
mn{}117
mn{}118
mn{}119
mn{}120
mn{}121
mn{}122
mn{}123
mn{}124
mn{}125
mn{}126
mn{}127
mn{}128
mn{}129
mn{}130
mn{}131
mn{}132
mn{}133
mn{}134
mn{}135
mn{}136
mn{}137
mn{}138
mn{}139
mn{}140
mn{}141
mn{}142
mn{}143
mn{}144
mn{}145
mn{}146
mn{}147
mn{}148
mn{}149
mn{}150
mn{}151
mn{}152
mn{}153
mn{}154
mn{}155
mn{}156
mn{}157
mn{}158
mn{}159
mn{}160
mn{}161
mn{}162
mn{}163
mn{}164
mn{}165
mn{}166
mn{}167
mn{}168
mn{}169
mn{}170
mn{}171
mn{}172
mn{}173
mn{}174
mn{}175
mn{}176
mn{}177
mn{}178
mn{}179
mn{}180
mn{}181
mn{}182
mn{}183
mn{}184
mn{}185
mn{}186
mn{}187
mn{}188
mn{}189
mn{}190
mn{}191
mn{}192
mn{}193
mn{}194
mn{}195
mn{}196
mn{}197
mn{}198
mn{}199
mn{}200
mn{}201
mn{}202
mn{}203
mn{}204
mn{}205
mn{}206
mn{}207
mn{}208
mn{}209
mn{}210
mn{}211
mn{}212
mn{}213
mn{}214
mn{}215
mn{}216
mn{}217
mn{}218
mn{}219
mn{}220
mn{}221
mn{}222
mn{}223
mn{}224
mn{}225
mn{}226
mn{}227
mn{}228
mn{}229
mn{}230
mn{}231
mn{}232
mn{}233
mn{}234
mn{}235
mn{}236
mn{}237
mn{}238
mn{}239
mn{}240
mn{}241
mn{}242
mn{}243
mn{}244
mn{}245
mn{}246
mn{}247
mn{}248
mn{}249
mn{}250
mn{}251
mn{}252
mn{}253
mn{}254
mn{}255
mn{}256
mn{}257
mn{}258
mn{}259
mn{}260
mn{}261
mn{}262
mn{}263
mn{}264
mn{}265
mn{}266
mn{}267
mn{}268
mn{}269
mn{}270
mn{}271
mn{}272
mn{}273
mn{}274
mn{}275
mn{}276
mn{}277
mn{}278
mn{}279
mn{}280
mn{}281
mn{}282
mn{}283
mn{}284
mn{}285
mn{}286
mn{}287
mn{}288
mn{}289
mn{}290
mn{}291
mn{}292
mn{}293
mn{}294
mn{}295
mn{}296
mn{}297
mn{}298
mn{}299
mn{}300
mn{}301
mn{}302
mn{}303
mn{}304
mn{}305
mn{}306
mn{}307
mn{}308
