mrow{}
msub{}
mo{'stretchy':'false'})
mo{'stretchy':'false'}(
mn{}1
msup{}
mo{'separator':'true'},
mo{}−
mn{}2
mi{}i
mo{}=
msubsup{}
mi{}t
mo{}+
span{'class':'katex'}
math{}
semantics{}
mfrac{}
mi{}x
mi{}k
mover{'accent':'true'}
mo{}⁡
mi{'mathvariant':'normal'}∣
mi{}j
mi{}n
mo{}∑
mi{'mathvariant':'normal'}∥
mi{}T
mi{'mathvariant':'normal'}.
mo{'fence':'true'}(
mo{'fence':'true'})
mi{}p
mi{}s
mo{}≤
mn{}0
mi{}f
mi{}d
mi{}m
mi{}y
mi{}a
mo{'mathvariant':'normal','lspace':'0em','rspace':'0em'}′
mi{}θ
mo{}∈
mi{}r
mo{}∗
mi{}w
mo{'stretchy':'false'}]
mi{}α
mo{'stretchy':'false'}[
mi{}c
mi{'mathvariant':'bold'}x
mi{}l
mi{}λ
mo{}^
mi{}L
mi{}X
mtr{}
mtd{}
mi{}N
mi{'mathvariant':'double-struck'}E
msqrt{}
mo{'fence':'true'}∥
mi{}μ
mi{}e
mi{}S
mi{}h
mi{}v
mi{}u
mspace{'linebreak':'newline'}
mi{}log
mi{}A
mi{}P
mi{}z
mi{'mathvariant':'normal'}/
mi{}g
mi{}b
mtext{}
mi{}q
mi{}σ
mo{}
mi{}γ
mtext{} ⁣
mi{}π
mi{}C
mi{}η
mo{'fence':'true'}]
mi{}K
mo{}~
mo{'fence':'true'}[
mi{}D
mi{}δ
mi{}β
mstyle{'scriptlevel':'0','displaystyle':'false'}
mi{}F
mi{}ϵ
mtext{}
mi{}R
mi{'mathvariant':'normal'}⊤
mo{}⋅
mi{}τ
mo{}≥
mi{'mathvariant':'normal'}ℓ
mi{'mathvariant':'normal'}∂
mi{}W
mi{}M
mn{}3
mo{}:
mi{'mathvariant':'bold'}w
mi{}B
mi{'mathvariant':'normal'}∇
mn{}4
mi{}V
mo{}ˉ
mi{}ϕ
mi{'mathvariant':'normal'}Δ
mtext{}
mi{}G
mi{}ρ
mi{'mathvariant':'bold-italic'}x
mi{}min
mi{}max
mo{'stretchy':'false'}}
mo{'stretchy':'false'}{
mspace{'width':'1em'}
mo{'fence':'true'}∣
mi{}H
mi{}I
mi{}Y
mi{}Q
mi{}o
mi{}E
munder{}
mo{'separator':'true'};
mi{}Z
mstyle{'scriptlevel':'0','displaystyle':'true'}
mo{'fence':'false'})
mo{'fence':'false'}(
mo{'stretchy':'true'}^
mo{'fence':'true'}{
mi{}U
mi{'mathvariant':'normal'}∞
mo{}∫
mi{}exp
mo{'stretchy':'false'}⟩
mo{'stretchy':'false'}⟨
mi{}ξ
mo{}…
mi{}ln
mi{'mathvariant':'bold'}z
mo{'stretchy':'true'}~
mo{}∼
mi{'mathvariant':'bold'}y
mo{}<
mo{'lspace':'0em','rspace':'0em'}∗
mo{'mathvariant':'normal'}′
mo{'fence':'true'}}
mo{}>
mi{}ε
mi{}ω
mi{'mathvariant':'bold-italic'}θ
mo{'stretchy':'true'}‾
mi{}J
mi{'mathvariant':'double-struck'}P
mi{'mathvariant':'script'}L
mi{'mathvariant':'bold'}X
mo{}
mi{}ψ
mi{}κ
mi{'mathvariant':'normal'}Σ
mi{}ν
mi{'mathvariant':'script'}D
mi{}O
mi{'mathvariant':'bold'}W
mi{'mathvariant':'normal'}r
mi{'mathvariant':'normal'}∀
mo{}×
mi{'mathvariant':'normal'}Ω
mo{}∏
mi{'mathvariant':'bold'}u
mi{'mathvariant':'normal'}Φ
mo{}⋯
mi{'mathvariant':'bold-italic'}w
mo{'mathvariant':'normal'}≠
mi{'mathvariant':'script'}F
mo{}⋆
mi{'mathvariant':'normal'}d
mi{'mathvariant':'bold'}v
mo{}→
mspace{'width':'2em'}
mi{'mathvariant':'bold'}U
mi{'mathvariant':'normal'}a
mi{'mathvariant':'bold'}A
mi{}sup
mi{'mathvariant':'double-struck'}R
mo{'fence':'false'}]
mi{'mathvariant':'script'}H
mo{'fence':'false'}[
mi{}Pr
mi{'mathvariant':'script'}S
mi{'mathvariant':'normal'}Θ
mo{}∣
mo{}⃗
mtable{'rowspacing':'0.24999999999999992em','columnalign':'right','columnspacing':''}
mi{'mathvariant':'bold'}h
mn{}8
mi{'mathvariant':'script'}A
mi{'mathvariant':'script'}P
mi{'mathvariant':'normal'}Γ
mi{'mathvariant':'script'}X
mi{'mathvariant':'normal'}e
mi{'mathvariant':'bold-italic'}α
mi{'mathvariant':'normal'}t
mo{'stretchy':'false'}∥
mi{'mathvariant':'normal'}i
munderover{}
mi{'mathvariant':'script'}N
mi{'mathvariant':'normal'}Λ
mo{'fence':'false'}∣
mi{'mathvariant':'bold-italic'}z
mi{}φ
mn{'mathvariant':'bold'}1
mi{}
mi{'mathvariant':'normal'}o
mi{'mathvariant':'bold'}C
mi{}ζ
mi{'mathvariant':'bold'}a
mi{'mathvariant':'normal'}E
mi{'mathvariant':'bold-italic'}μ
mi{'mathvariant':'bold-italic'}X
mi{'mathvariant':'normal'}n
mn{}5
mi{'mathvariant':'normal'}s
mi{'mathvariant':'script'}E
mi{'mathvariant':'bold'}E
mi{'mathvariant':'bold'}P
mtext{}
mo{}
mover{}
mn{}6
mi{'mathvariant':'bold'}s
mi{'mathvariant':'normal'}g
mi{'mathvariant':'normal'}Ψ
mo{}⊗
mo{'fence':'true'}⟩
mo{'fence':'false'}∥
mo{'fence':'true'}⟨
mtable{'rowspacing':'0.15999999999999992em','columnspacing':'1em'}
mi{'mathvariant':'bold'}V
mi{'mathvariant':'bold'}b
mi{'mathvariant':'normal'}m
mi{'mathvariant':'script'}T
mi{'mathvariant':'bold-italic'}y
mi{'mathvariant':'bold'}f
mi{'mathvariant':'bold'}B
mi{'mathvariant':'bold'}M
mi{'mathvariant':'bold'}I
mi{'mathvariant':'script'}R
mtext{}
mi{'mathvariant':'bold'}S
mo{}∘
mi{'mathvariant':'bold'}Z
mi{'mathvariant':'script'}C
mi{'mathvariant':'normal'}Π
mi{'mathvariant':'script'}I
mi{}arg
mi{'mathvariant':'bold-italic'}W
mi{'mathvariant':'normal'}p
mi{'mathvariant':'script'}G
mi{'mathvariant':'bold-italic'}v
mi{}cos
mi{'mathvariant':'script'}M
mtable{'rowspacing':'0.3599999999999999em','columnalign':'leftleft','columnspacing':'1em'}
mi{'mathvariant':'bold'}D
mi{'mathvariant':'bold-italic'}h
mi{'mathvariant':'bold-italic'}u
mi{'mathvariant':'bold-italic'}a
mi{'mathvariant':'script'}B
mstyle{'displaystyle':'true','scriptlevel':'0'}
mpadded{'height':'+0em','voffset':'0em'}
mi{'mathvariant':'bold'}e
mi{'mathvariant':'normal'}T
mo{}∪
mi{'mathvariant':'bold'}Y
mtext{'mathvariant':'bold'}x
mi{'mathvariant':'bold'}p
mo{'lspace':'0em','rspace':'0em'}⋆
mn{'mathvariant':'bold'}0
mi{'mathvariant':'sans-serif'}T
mo{}⊙
mo{}
mo{}∩
mi{}inf
mi{'mathvariant':'normal'}c
mstyle{'scriptlevel':'1','displaystyle':'false'}
mi{'mathvariant':'bold'}g
mo{'stretchy':'true'}⏟
mi{'mathvariant':'bold'}c
mi{'mathvariant':'script'}Y
mi{'mathvariant':'bold-italic'}β
mi{'mathvariant':'bold'}r
mo{'fence':'false'}{
mo{'fence':'false'}}
mo{}≈
mi{}lim
mi{'mathvariant':'bold'}K
mi{'mathvariant':'normal'}L
mi{'mathvariant':'script'}O
mi{'mathvariant':'bold-italic'}s
mi{'mathvariant':'normal'}⋮
mo{}←
mspace{'mathbackground':'black','width':'0em','height':'1.5em'}
mn{}0.
mo{}
munder{'accentunder':'true'}
mo{'lspace':'0em','rspace':'0em'}+
mo{}∖
mi{'mathvariant':'bold'}H
mspace{'width':'0.5em'}
mfrac{'linethickness':'0px'}
mi{'mathvariant':'normal'}l
mo{'stretchy':'false'}!
mi{}sin
mo{}≜
mi{'mathvariant':'normal'}P
mn{}12
mi{'mathvariant':'script'}W
mi{'mathvariant':'bold-italic'}λ
mi{'mathvariant':'double-struck'}I
mi{'mathvariant':'normal'}♮
mn{}16
mi{'mathvariant':'bold-italic'}τ
mn{}10
mi{'mathvariant':'bold-italic'}ϕ
mtext{}if
mi{'mathvariant':'script'}V
mi{}χ
mi{'mathvariant':'script'}K
mi{'mathvariant':'bold'}Q
mn{}11
mi{'mathvariant':'bold'}R
mi{'mathvariant':'bold-italic'}b
mi{'mathvariant':'normal'}x
mi{'mathvariant':'bold-italic'}A
mi{'mathvariant':'script'}U
mi{'mathvariant':'bold-italic'}Σ
mi{'mathvariant':'normal'}u
mo{}˙
mo{}∧
mtext{},
mo{'lspace':'0em','rspace':'0em'}−
mo{}⩽
mi{'mathvariant':'bold-italic'}U
mi{'mathvariant':'bold'}q
mi{'mathvariant':'normal'}S
mi{'mathvariant':'normal'}arg min
mo{}∝
mi{'mathvariant':'normal'}v
mi{'mathvariant':'bold'}Σ
mi{'mathvariant':'bold-italic'}M
mi{}det
mi{'mathvariant':'normal'}R
mi{'mathvariant':'bold'}d
mi{'mathvariant':'bold'}t
mi{'mathvariant':'normal'}F
mi{'mathvariant':'normal'}f
mi{'mathvariant':'bold'}L
mtext{} and
mo{}
mo{'stretchy':'true'}→
mtext{'mathvariant':'bold'}w
mi{'mathvariant':'script'}Z
mi{'mathvariant':'bold-italic'}ω
mi{'mathvariant':'bold'}T
mo{}
mstyle{'mathsize':'0.9em'}
mi{'mathvariant':'bold-italic'}κ
mstyle{'scriptlevel':'1'}
mn{}9
mn{}7
mo{}≡
mo{'stretchy':'false'}∣
mi{'mathvariant':'bold-italic'}e
mo{}⊺
mi{'mathvariant':'bold-italic'}g
mtable{'rowspacing':'0.1em','columnalign':'center','columnspacing':'1em'}
mi{'mathvariant':'normal'}D
mi{'mathvariant':'bold'}G
mi{'mathvariant':'script'}Q
mi{'mathvariant':'bold-italic'}ξ
mi{'mathvariant':'bold'}i
mn{}0.5
mo{}⇒
mtext{}.
mi{'mathvariant':'normal'}\
mi{'mathvariant':'normal'}C
mn{}1.
mi{}
mi{'mathvariant':'script'}J
mi{'mathvariant':'bold-italic'}V
mi{'mathvariant':'bold'}m
mi{'mathvariant':'bold-italic'}L
mi{'mathvariant':'bold-italic'}H
mo{}⊆
mi{'mathvariant':'bold-italic'}π
mi{'mathvariant':'normal'}arg max
mi{'mathvariant':'bold'}F
mi{'mathvariant':'bold-italic'}I
mtext{}
mo{}∥
mi{'mathvariant':'bold-italic'}η
mi{'mathvariant':'bold'}o
mi{'mathvariant':'bold-italic'}γ
mi{}
mi{'mathvariant':'normal'}h
mi{'mathvariant':'bold-italic'}1
mi{'mathvariant':'normal'}∃
mo{'fence':'true','lspace':'0.05em','rspace':'0.05em'}|
mi{'mathvariant':'bold-italic'}δ
mi{'mathvariant':'normal'}V
mi{'mathvariant':'normal'}I
mtext{}and
mo{}⟹
mtable{'rowspacing':'0.15999999999999992em','columnalign':'center','columnspacing':'1em'}
mo{}⊥
mo{}†
mo{'mathvariant':'normal'}∉
mi{'mathvariant':'normal'}M
mi{}
mn{}32
mtable{'rowspacing':'0.15999999999999992em','columnalign':'leftleft','columnspacing':'1em'}
mo{'stretchy':'false'}⌊
mi{'mathvariant':'bold-italic'}Y
mo{'stretchy':'false'}⌋
mi{'mathvariant':'bold-italic'}σ
mi{'mathvariant':'normal'}b
mi{'mathvariant':'normal'}N
mi{'mathvariant':'double-struck'}N
mi{}tanh
mi{'mathvariant':'bold-italic'}r
mi{'mathvariant':'bold'}J
mi{'mathvariant':'bold-italic'}ϵ
mi{'mathvariant':'bold-italic'}0
mi{'mathvariant':'normal'}K
mi{'mathvariant':'normal'}†
mi{'mathvariant':'bold-italic'}C
mi{'mathvariant':'bold-italic'}Θ
mtext{} if
mi{'mathvariant':'bold-italic'}Δ
mtext{}i
mi{'mathvariant':'bold-italic'}G
mi{'mathvariant':'bold'}Λ
mi{'mathvariant':'bold-italic'}B
mo{'fence':'true'}<
mo{'fence':'true'}>
mi{'mathvariant':'normal'}Ξ
mi{}ϑ
mi{'mathvariant':'fraktur'}R
mo{'stretchy':'false'}⌉
mi{'mathvariant':'normal'}¬
mi{'mathvariant':'bold-italic'}ψ
mo{'lspace':'0em','rspace':'0em'}⊥
mo{'stretchy':'false'}⌈
mn{}01
mtext{}max
mi{'mathvariant':'sans-serif'}i
mo{}±
mtext{}a
mtext{}tr
mn{}21
mi{'mathvariant':'bold-italic'}Φ
mi{'mathvariant':'bold-italic'}Z
mi{'mathvariant':'bold-italic'}S
mi{'mathvariant':'bold-italic'}p
mtext{}s
mi{'mathvariant':'bold-italic'}ν
mi{'mathvariant':'bold-italic'}c
mn{}22
mtext{}otherwise
mi{'mathvariant':'normal'}#
mi{'mathvariant':'double-struck'}Q
mtable{'rowspacing':'0.15999999999999992em','columnalign':'left','columnspacing':'1em'}
mi{}υ
mi{'mathvariant':'double-struck'}B
mi{'mathvariant':'bold'}n
mi{'mathvariant':'bold-italic'}i
mtext{}s.t.
mn{}24
mi{'mathvariant':'bold-italic'}f
mi{}
mstyle{'scriptlevel':'2','displaystyle':'false'}
mo{}≲
mi{'mathvariant':'normal'}B
mo{}⊂
mi{'mathvariant':'bold-italic'}m
mn{}20
mspace{'width':'0.1em'}
mtext{}d
mi{'mathvariant':'bold-italic'}Ω
mspace{'width':'-0.1em'}
mi{'mathvariant':'sans-serif'}t
mi{'mathvariant':'double-struck'}S
mi{'mathvariant':'bold'}k
mi{'mathvariant':'bold'}λ
mtext{}KL
mo{}⊕
mi{'mathvariant':'bold-italic'}t
mi{'mathvariant':'normal'}w
mi{'mathvariant':'normal'}A
[CLS]
[MASK]
[SEP]
[UNK]
