mrow{}
msub{}
mo{'stretchy':'false'})
mo{'stretchy':'false'}(
mn{}1
msup{}
mo{'separator':'true'},
mo{}−
mn{}2
mi{}i
mo{}=
msubsup{}
mi{}t
mo{}+
span{'class':'katex'}
math{}
semantics{}
mfrac{}
mi{}x
mi{}k
mover{'accent':'true'}
mo{}⁡
mi{'mathvariant':'normal'}∣
mi{}j
mi{}n
mo{}∑
mi{'mathvariant':'normal'}∥
mi{}T
mi{'mathvariant':'normal'}.
mo{'fence':'true'}(
mo{'fence':'true'})
mi{}p
mi{}s
mo{}≤
mn{}0
mi{}f
mi{}d
mi{}m
mi{}y
mi{}a
mo{'mathvariant':'normal','lspace':'0em','rspace':'0em'}′
mi{}θ
mo{}∈
mi{}r
mo{}∗
mi{}w
mo{'stretchy':'false'}]
mi{}α
mo{'stretchy':'false'}[
mi{}c
mi{'mathvariant':'bold'}x
mi{}l
mi{}λ
mo{}^
mi{}L
mi{}X
mtr{}
mtd{}
mi{}N
mi{'mathvariant':'double-struck'}E
mo{'fence':'true'}∥
msqrt{}
mi{}μ
mi{}e
mi{}S
mi{}h
mi{}v
mi{}u
mspace{'linebreak':'newline'}
mi{}log
mi{}A
mi{}P
mi{}z
mi{'mathvariant':'normal'}/
mi{}g
mi{}b
mtext{}
mi{}q
mi{}σ
mo{}
mi{}γ
mtext{} ⁣
mi{}π
mi{}C
mi{}η
mo{'fence':'true'}]
mi{}K
mo{}~
mo{'fence':'true'}[
mi{}D
mi{}δ
mi{}β
mstyle{'scriptlevel':'0','displaystyle':'false'}
mi{}F
mi{}ϵ
mtext{}
mi{}R
mi{'mathvariant':'normal'}⊤
mo{}⋅
mi{}τ
mo{}≥
mi{'mathvariant':'normal'}ℓ
mi{'mathvariant':'normal'}∂
mi{}W
mi{}M
mn{}3
mo{}:
mi{'mathvariant':'bold'}w
mi{}B
mi{'mathvariant':'normal'}∇
mn{}4
mi{}V
mo{}ˉ
mi{}ϕ
mi{'mathvariant':'normal'}Δ
mtext{}
mi{}G
mi{}ρ
mi{'mathvariant':'bold-italic'}x
mi{}min
mi{}max
mo{'stretchy':'false'}}
mo{'stretchy':'false'}{
mspace{'width':'1em'}
mo{'fence':'true'}∣
mi{}H
mi{}I
mi{}Y
mi{}Q
mi{}o
mi{}E
munder{}
mo{'separator':'true'};
mi{}Z
mstyle{'scriptlevel':'0','displaystyle':'true'}
mo{'fence':'false'})
mo{'fence':'false'}(
mo{'stretchy':'true'}^
mo{'fence':'true'}{
mi{}U
mi{'mathvariant':'normal'}∞
mo{}∫
mi{}exp
mo{'stretchy':'false'}⟩
mo{'stretchy':'false'}⟨
mi{}ξ
mo{}…
mi{}ln
mi{'mathvariant':'bold'}z
mo{'stretchy':'true'}~
mo{}∼
mi{'mathvariant':'bold'}y
mo{}<
mo{'lspace':'0em','rspace':'0em'}∗
mo{'mathvariant':'normal'}′
mo{'fence':'true'}}
mo{}>
mi{}ε
mi{}ω
mi{'mathvariant':'bold-italic'}θ
mo{'stretchy':'true'}‾
mi{}J
mi{'mathvariant':'double-struck'}P
mi{'mathvariant':'script'}L
mi{'mathvariant':'bold'}X
mo{}
mi{}ψ
mi{}κ
mi{'mathvariant':'normal'}Σ
mi{}ν
mi{'mathvariant':'script'}D
mi{}O
mi{'mathvariant':'bold'}W
mi{'mathvariant':'normal'}r
mi{'mathvariant':'normal'}∀
mo{}×
mi{'mathvariant':'normal'}Ω
mo{}∏
mi{'mathvariant':'bold'}u
mi{'mathvariant':'normal'}Φ
mo{}⋯
mi{'mathvariant':'bold-italic'}w
mo{'mathvariant':'normal'}≠
mi{'mathvariant':'script'}F
mo{}⋆
mi{'mathvariant':'normal'}d
mi{'mathvariant':'bold'}v
mo{}→
mspace{'width':'2em'}
mi{'mathvariant':'bold'}U
mi{'mathvariant':'normal'}a
mi{'mathvariant':'bold'}A
mi{}sup
mi{'mathvariant':'double-struck'}R
mo{'fence':'false'}]
mi{'mathvariant':'script'}H
mo{'fence':'false'}[
mi{}Pr
mi{'mathvariant':'script'}S
mi{'mathvariant':'normal'}Θ
mo{}∣
mo{}⃗
mtable{'rowspacing':'0.24999999999999992em','columnalign':'right','columnspacing':''}
[CLS]
[MASK]
[SEP]
[UNK]
