mrow{}
msub{}
mtd{}
mo{'stretchy':'false'})
mo{'stretchy':'false'}(
mstyle{'scriptlevel':'0','displaystyle':'true'}
msup{}
mn{}2
mn{}1
mo{'separator':'true'},
mo{}−
mtr{}
mo{}=
mo{}+
msubsup{}
mfrac{}
span{'class':'katex'}
math{}
semantics{}
mn{}0
mi{}i
mi{}x
mtable{'rowspacing':'0.24999999999999992em','columnalign':'right','columnspacing':''}
mi{}n
mover{'accent':'true'}
mi{}t
mstyle{'scriptlevel':'0','displaystyle':'false'}
mi{}k
mtext{}
mi{'mathvariant':'normal'}∣
mi{'mathvariant':'normal'}.
mi{}d
mi{}j
mo{'fence':'true'})
mo{'fence':'true'}(
mi{}a
mi{}m
mn{}3
mi{}c
mi{}p
mi{}s
mi{}r
mo{}⁡
mi{}α
mi{}u
mi{}e
mi{}f
mi{}z
mo{'mathvariant':'normal','lspace':'0em','rspace':'0em'}′
mi{}y
mi{}μ
mi{}q
mn{}4
mi{}A
mi{}b
mi{}N
mi{}l
mi{'mathvariant':'normal'}∂
mi{}λ
mo{}∑
mi{}T
mi{}g
mi{'mathvariant':'normal'}/
mi{}v
mi{}L
mo{}∫
mi{}β
mi{}π
mo{'stretchy':'false'}]
mo{'stretchy':'false'}[
mi{}σ
mtext{}
munder{}
mi{}h
mi{}B
mi{}M
mi{}R
mi{}X
mi{}γ
mi{}δ
mi{}ρ
mi{}C
mo{}≤
mi{}S
mtext{}
mi{'mathvariant':'normal'}∥
mi{}H
mi{}θ
mo{}∈
mi{}ω
mi{}ν
mi{}ϕ
mi{}τ
mi{}E
mi{}P
mi{}F
mi{}D
mo{}^
mo{}ˉ
mo{}~
msqrt{}
mtext{} ⁣
mo{}∗
mspace{'width':'1em'}
mi{}V
munderover{}
mi{'mathvariant':'normal'}∞
mi{}w
mi{}ξ
mi{}I
mi{}K
mi{}G
mo{'fence':'true'}[
mo{'fence':'true'}]
mo{}⋅
mi{'mathvariant':'normal'}Δ
mi{}η
mi{}ψ
mi{}ϵ
mo{'stretchy':'false'}⟩
mi{}ε
mo{}:
mo{'stretchy':'true'}‾
mi{}Q
mo{}→
mo{'fence':'true'}∣
mi{}U
mtable{'rowspacing':'0.24999999999999992em','columnalign':'rightleft','columnspacing':'0em'}
mo{'separator':'true'};
mo{'mathvariant':'normal'}′
mi{'mathvariant':'normal'}Ω
mi{}φ
mi{}J
mo{'stretchy':'false'}}
mo{'stretchy':'false'}{
mtable{'rowspacing':'0.24999999999999992em','columnalign':'rightleftright','columnspacing':'0em1em'}
mo{'stretchy':'false'}⟨
mi{}W
mi{'mathvariant':'normal'}Γ
mi{'mathvariant':'normal'}ℓ
mi{}Y
mi{'mathvariant':'normal'}∇
mi{'mathvariant':'normal'}d
mo{}<
mo{}⃗
mo{}×
mn{}5
mi{}Z
mo{}…
mspace{'width':'2em'}
mi{}χ
mo{}
mo{}≥
mi{'mathvariant':'normal'}Φ
mi{}κ
mi{'mathvariant':'normal'}e
mo{'fence':'true'}{
mn{}6
mo{}⊗
mo{'fence':'false'}(
mo{'fence':'false'})
mi{'mathvariant':'normal'}Λ
mo{}>
mi{}ζ
mi{}o
mi{'mathvariant':'normal'}i
mo{}˙
mo{'stretchy':'true'}~
mi{}log
mi{}cos
mi{}sin
mn{}8
mi{'mathvariant':'normal'}r
mo{}⋯
mi{'mathvariant':'double-struck'}R
mi{'mathvariant':'normal'}Ψ
mi{'mathvariant':'normal'}o
mn{}12
mo{'fence':'true'}}
mi{'mathvariant':'normal'}t
mo{}±
mi{}exp
mi{'mathvariant':'normal'}s
mo{'stretchy':'true'}^
mi{'mathvariant':'bold'}x
mo{'lspace':'0em','rspace':'0em'}∗
mi{'mathvariant':'normal'}Σ
mi{'mathvariant':'normal'}n
mi{'mathvariant':'bold'}k
mi{'mathvariant':'normal'}a
mo{'fence':'true'}∥
mi{}ln
mi{'mathvariant':'normal'}m
mi{'mathvariant':'normal'}c
mi{'mathvariant':'bold'}r
mi{}O
mo{}∏
mo{}≡
mi{'mathvariant':'script'}L
mo{'lspace':'0em','rspace':'0em'}+
mo{'stretchy':'false'}!
mstyle{'scriptlevel':'1','displaystyle':'false'}
mn{}0.
mi{'mathvariant':'normal'}ℏ
mo{}∘
munder{'accentunder':'true'}
mi{'mathvariant':'double-struck'}E
mover{}
mo{}∧
mi{'mathvariant':'script'}A
mi{'mathvariant':'script'}H
mi{'mathvariant':'script'}O
mi{'mathvariant':'normal'}f
mo{}
mn{}7
mi{}lim
mo{'fence':'true'}⟩
mo{}∩
mi{'mathvariant':'script'}F
mtext{}
mn{}11
mi{'mathvariant':'normal'}l
mi{'mathvariant':'normal'}Θ
mtable{'rowspacing':'0.15999999999999992em','columnspacing':'1em'}
mi{'mathvariant':'normal'}p
mtext{}
mo{'lspace':'0em','rspace':'0em'}−
mo{'mathvariant':'normal'}≠
mo{}†
mi{'mathvariant':'normal'}Π
mi{'mathvariant':'double-struck'}Z
mi{'mathvariant':'normal'}∀
mo{'fence':'false'}]
mo{'fence':'false'}[
mi{'mathvariant':'script'}D
mpadded{'height':'+0em','voffset':'0em'}
mo{}∼
mo{'fence':'false'}∣
mi{'mathvariant':'script'}E
mi{'mathvariant':'script'}M
mn{}9
mn{}10
mi{}max
mi{'mathvariant':'script'}C
mo{'fence':'true'}⟨
mo{'lspace':'0em','rspace':'0em'}†
mi{'mathvariant':'double-struck'}P
mi{}sup
mi{'mathvariant':'script'}P
mo{}∣
mo{}⟶
mi{'mathvariant':'bold'}q
mo{}≈
mi{'mathvariant':'script'}S
mi{'mathvariant':'bold'}p
mo{}⊕
mfrac{'linethickness':'0px'}
mi{'mathvariant':'normal'}T
mn{}16
mi{}min
mi{'mathvariant':'normal'}g
mo{}
mi{'mathvariant':'normal'}S
mi{'mathvariant':'normal'}⋮
mspace{'mathbackground':'black','width':'0em','height':'1.5em'}
mi{'mathvariant':'normal'}I
mo{'lspace':'0em','rspace':'0em'}=
mi{'mathvariant':'script'}B
mtext{}if
mo{}≃
mi{'mathvariant':'normal'}R
mi{'mathvariant':'double-struck'}C
mi{'mathvariant':'normal'}h
mi{'mathvariant':'bold'}v
mo{}∪
mi{'mathvariant':'bold'}u
mi{'mathvariant':'script'}R
mi{'mathvariant':'script'}N
mo{}⊥
mi{'mathvariant':'script'}T
mo{}
mn{}13
mi{'mathvariant':'script'}G
mn{'mathvariant':'bold'}1
mi{'mathvariant':'normal'}H
mi{}ϑ
mi{'mathvariant':'normal'}†
mo{}⊂
mo{}
mo{}⩽
mtable{'rowspacing':'0.15999999999999992em','columnalign':'center','columnspacing':'1em'}
mi{'mathvariant':'normal'}u
mi{'mathvariant':'bold-italic'}x
mn{}22
mn{}21
mstyle{'displaystyle':'false','scriptlevel':'0'}
mtable{'rowspacing':'0.3599999999999999em','columnalign':'leftleft','columnspacing':'1em'}
mo{}∖
mi{'mathvariant':'normal'}x
mn{}23
mi{'mathvariant':'normal'}L
mi{'mathvariant':'normal'}v
mo{}⋆
mi{'mathvariant':'normal'}M
mphantom{}
mn{}1.
mtable{'rowspacing':'0.15999999999999992em','columnalign':'centercenter','columnspacing':'1em'}
mo{'lspace':'0em','rspace':'0em'}±
mi{'mathvariant':'script'}I
mi{'mathvariant':'bold'}y
mi{'mathvariant':'normal'}b
mi{'mathvariant':'normal'}P
mo{'fence':'false'}{
mi{'mathvariant':'bold'}R
mi{'mathvariant':'bold-italic'}k
mi{'mathvariant':'normal'}B
mi{'mathvariant':'normal'}C
mo{'fence':'false'}}
mtext{} and
mo{}↦
mi{'mathvariant':'script'}K
mi{'mathvariant':'script'}V
mo{}↓
mi{'mathvariant':'bold'}A
mo{}≲
mi{}ϱ
mo{'stretchy':'true'}→
mi{}
mi{'mathvariant':'normal'}D
mstyle{'scriptlevel':'2','displaystyle':'false'}
mtext{}and
mspace{}
mtext{}
mo{}≅
mi{}det
mi{'mathvariant':'bold'}n
mo{}↑
mi{'mathvariant':'normal'}A
mi{'mathvariant':'normal'}E
mo{'lspace':'0em','rspace':'0em'}⋯
mo{'stretchy':'false'}∥
mn{}24
mtable{'rowspacing':'0.15999999999999992em','columnalign':'leftleft','columnspacing':'1em'}
mstyle{'scriptlevel':'1'}
mtext{}d
mi{}sinh
mi{'mathvariant':'bold'}e
mi{'mathvariant':'bold'}P
mi{'mathvariant':'normal'}V
mi{}cosh
mi{'mathvariant':'bold'}a
mi{'mathvariant':'double-struck'}N
mn{}32
mspace{'linebreak':'newline'}
mi{'mathvariant':'script'}X
mi{'mathvariant':'normal'}F
mi{'mathvariant':'script'}U
mi{'mathvariant':'normal'}G
mi{'mathvariant':'normal'}Ξ
mi{}inf
mo{'lspace':'0em','rspace':'0em'}⊥
mi{'mathvariant':'bold'}X
mspace{'width':'0.3333333333333333em'}
mi{}ι
mtext{} if
mn{'mathvariant':'bold'}0
mi{'mathvariant':'bold'}E
mstyle{'mathsize':'0.5em'}
mi{'mathvariant':'bold-italic'}r
mi{}
mi{'mathvariant':'bold'}B
mn{}15
mi{'mathvariant':'normal'}#
mo{'stretchy':'false'}∣
mo{}⊆
mi{'mathvariant':'script'}J
mi{'mathvariant':'normal'}⊤
mi{'mathvariant':'script'}Q
mn{}00
mi{'mathvariant':'bold'}z
mo{'lspace':'0em','rspace':'0em'}:
mtable{'rowspacing':'0.15999999999999992em','columnalign':'left','columnspacing':'1em'}
mo{}⋃
mo{'fence':'true'}>
mo{'lspace':'0em','rspace':'0em'}…
mi{'mathvariant':'script'}W
mn{}20
mtable{'rowspacing':'0.1em','columnalign':'center','columnspacing':'1em'}
mi{'mathvariant':'bold'}s
mi{'mathvariant':'normal'}N
mn{}14
mi{'mathvariant':'bold'}S
mi{'mathvariant':'bold'}w
mtable{'rowspacing':'0.24999999999999992em','columnalign':'rightleftrightleft','columnspacing':'0em1em0em'}
mo{}ˇ
mi{'mathvariant':'normal'}k
mo{}∙
mi{'mathvariant':'bold'}H
mspace{'width':'0.1111111111111111em'}
mi{'mathvariant':'double-struck'}Q
mo{'fence':'false'}∥
mo{}∨
mi{'mathvariant':'normal'}w
mo{}∝
mo{'lspace':'0em','rspace':'0.17em'}
mi{}dim
mo{}∥
mo{}≪
mo{}¨
mi{'mathvariant':'double-struck'}T
mi{'mathvariant':'normal'}y
mo{}
mo{'fence':'true'}<
mi{'mathvariant':'script'}Z
mi{'mathvariant':'fraktur'}g
mi{'mathvariant':'bold'}b
mo{}∓
mo{}⨁
mpadded{'width':'+0.6em','lspace':'0.3em'}
mtext{}for
mi{'mathvariant':'normal'}□
mtable{'rowspacing':'0.15999999999999992em','columnalign':'centercentercenter','columnspacing':'1em'}
mtext{}.
mn{'mathvariant':'double-struck'}1
mo{}
mi{'mathvariant':'normal'}∅
mi{'mathvariant':'double-struck'}F
mi{'mathvariant':'normal'}Υ
mi{'mathvariant':'bold'}Q
mi{'mathvariant':'bold'}C
mi{'mathvariant':'bold-italic'}u
mi{'mathvariant':'bold'}i
mi{'mathvariant':'normal'}O
mspace{'mathbackground':'black','width':'0em','height':'0em'}
mtext{} for
mi{'mathvariant':'bold'}h
mo{'lspace':'0em','rspace':'0em'}⋱
mi{'mathvariant':'bold-italic'}θ
mi{}tan
mi{'mathvariant':'bold'}I
mi{'mathvariant':'bold'}F
mo{}⩾
mn{}01
mtext{},
mi{'mathvariant':'normal'}⊥
mi{'mathvariant':'normal'}\
mi{'mathvariant':'bold-italic'}p
mi{'mathvariant':'bold'}m
mi{'mathvariant':'bold'}G
mi{}υ
mo{'lspace':'0em','rspace':'0em'}⋆
mo{'stretchy':'true'}⏟
mn{}31
mo{}⇒
mi{'mathvariant':'bold'}d
mi{'mathvariant':'bold'}c
mn{}18
mi{'mathvariant':'bold-italic'}q
mi{'mathvariant':'double-struck'}S
mstyle{'displaystyle':'true','scriptlevel':'0'}
mn{}33
mi{'mathvariant':'fraktur'}p
mi{}
mi{'mathvariant':'bold'}M
mo{'lspace':'0em','rspace':'0em'}⋅
mi{'mathvariant':'bold'}f
mi{'mathvariant':'bold'}D
mi{'mathvariant':'bold-italic'}v
mi{'mathvariant':'bold'}V
mi{'mathvariant':'bold'}t
mo{}
mi{'mathvariant':'bold'}g
mi{'mathvariant':'script'}Y
mo{'stretchy':'false'}⌋
mi{}ϖ
mi{'mathvariant':'normal'}K
mi{'mathvariant':'bold'}T
mo{'stretchy':'false'}⌊
mtext{}
mi{'mathvariant':'bold'}U
mstyle{'mathsize':'0.7em'}
mi{'mathvariant':'normal'}△
mi{'mathvariant':'bold'}K
mn{}34
mtext{}Tr
mi{'mathvariant':'bold'}Z
mi{'mathvariant':'fraktur'}m
mo{'mathvariant':'bold','lspace':'0em','rspace':'0em'}′
mtext{}if
mo{}⊙
mi{'mathvariant':'bold'}W
mi{'mathvariant':'double-struck'}I
mi{}ı
mi{'mathvariant':'normal'}lim sup
mi{}tanh
mi{'mathvariant':'normal'}♯
mn{}27
mi{'mathvariant':'normal'}∃
mn{}2.
mi{}deg
mi{'mathvariant':'fraktur'}a
mi{'mathvariant':'bold'}j
mi{'mathvariant':'double-struck'}A
mi{'mathvariant':'bold'}L
mtext{} for all
mtext{}e
mo{}⋂
mtext{}for
[CLS]
[MASK]
[SEP]
[UNK]
