mrow{}
msub{}
mtd{}
mo{'stretchy':'false'})
mo{'stretchy':'false'}(
msup{}
mstyle{'scriptlevel':'0','displaystyle':'true'}
mn{}2
mn{}1
mo{'separator':'true'},
mo{}−
mtr{}
mo{}=
mo{}+
msubsup{}
span{'class':'katex'}
math{}
semantics{}
mfrac{}
mn{}0
mi{}i
mi{}x
mtable{'rowspacing':'0.24999999999999992em','columnalign':'right','columnspacing':''}
mi{}n
mover{'accent':'true'}
mi{}t
mi{}k
mstyle{'scriptlevel':'0','displaystyle':'false'}
mtext{}
mi{'mathvariant':'normal'}∣
mi{'mathvariant':'normal'}.
mi{}d
mi{}j
mo{'fence':'true'})
mo{'fence':'true'}(
mi{}a
mi{}m
mi{}c
mi{}s
mi{}p
mn{}3
mi{}r
mo{}⁡
mi{}α
mo{'mathvariant':'normal','lspace':'0em','rspace':'0em'}′
mi{}u
mi{}e
mi{}f
mi{}y
mi{}z
mi{}q
mi{}λ
mn{}4
mi{}μ
mi{}A
mi{}b
mi{}T
mo{}∑
mi{}l
mi{'mathvariant':'normal'}∂
mi{}N
mi{}g
mi{}v
mi{'mathvariant':'normal'}/
mi{}L
mo{}∫
mtext{}
mi{}π
mi{}σ
mi{}M
munder{}
mi{}β
mo{'stretchy':'false'}[
mi{}h
mo{'stretchy':'false'}]
mi{'mathvariant':'normal'}∥
mo{}≤
mi{}X
mi{}R
mi{}δ
mi{}ρ
mi{}γ
mi{}B
mi{}H
mo{}∈
mi{}S
mi{}τ
mo{}^
mtext{}
mi{}C
mi{}ω
mi{}E
mi{}ϕ
mi{}D
mi{}θ
mi{}ν
mi{}F
msqrt{}
mo{}~
mi{}P
mspace{'width':'1em'}
mi{}V
mo{}∗
munderover{}
mi{}I
mtext{} ⁣
mi{'mathvariant':'normal'}∞
mi{}ϵ
mo{}ˉ
mi{}w
mi{}ξ
mi{}η
mi{}K
mo{'fence':'true'}[
mo{'fence':'true'}]
mo{}⋅
mi{}G
mi{'mathvariant':'normal'}Δ
mi{}ψ
mo{'stretchy':'false'}⟩
mo{}:
mo{'stretchy':'true'}‾
mi{}U
mi{}J
mi{}ε
mo{'stretchy':'false'}}
mo{'stretchy':'false'}{
mo{'separator':'true'};
mo{}→
mo{'fence':'true'}∣
mtable{'rowspacing':'0.24999999999999992em','columnalign':'rightleft','columnspacing':'0em'}
mi{'mathvariant':'normal'}Ω
mi{}φ
mo{'mathvariant':'normal'}′
mi{}Q
mo{'stretchy':'false'}⟨
mi{}W
mtable{'rowspacing':'0.24999999999999992em','columnalign':'rightleftright','columnspacing':'0em1em'}
mi{}Y
mi{'mathvariant':'normal'}Γ
mi{'mathvariant':'normal'}∇
mi{'mathvariant':'normal'}ℓ
mo{}⃗
mo{}<
mo{}×
mi{'mathvariant':'normal'}d
mspace{'width':'2em'}
mo{}≥
mi{}κ
mn{}5
mi{}Z
mo{}
mi{'mathvariant':'normal'}e
mo{}…
mi{}χ
mi{'mathvariant':'normal'}Φ
mo{'fence':'true'}{
mo{'fence':'false'}(
mo{'fence':'false'})
mn{}6
mi{'mathvariant':'normal'}Λ
mo{}>
mo{}⊗
mi{'mathvariant':'normal'}i
mo{'stretchy':'true'}~
mo{}˙
mi{'mathvariant':'double-struck'}R
mi{}sin
mi{}o
mi{}cos
mi{}log
mi{}ζ
mi{'mathvariant':'normal'}r
mi{'mathvariant':'normal'}Ψ
mo{}⋯
mn{}8
mi{'mathvariant':'normal'}o
mi{'mathvariant':'normal'}t
mi{}exp
mo{'fence':'true'}}
mi{'mathvariant':'bold'}x
mi{'mathvariant':'normal'}s
mi{'mathvariant':'normal'}Σ
mn{}12
mtext{}
mo{}±
mo{'lspace':'0em','rspace':'0em'}∗
mi{'mathvariant':'normal'}a
mi{}O
mo{'fence':'true'}∥
mi{'mathvariant':'normal'}n
mi{'mathvariant':'normal'}m
mo{}≡
mi{'mathvariant':'bold'}r
mo{'stretchy':'true'}^
mo{}∏
mi{}ln
mi{'mathvariant':'script'}L
mi{'mathvariant':'bold'}k
mi{'mathvariant':'normal'}c
mi{'mathvariant':'normal'}f
mo{}∧
mover{}
mn{}0.
mi{'mathvariant':'script'}F
mo{}∘
mo{'stretchy':'false'}!
mi{'mathvariant':'script'}O
mo{'lspace':'0em','rspace':'0em'}+
mo{'fence':'true'}⟩
mo{}∩
mi{'mathvariant':'double-struck'}E
mi{}lim
mo{}
munder{'accentunder':'true'}
mi{'mathvariant':'script'}H
mtable{'rowspacing':'0.15999999999999992em','columnspacing':'1em'}
mstyle{'scriptlevel':'1','displaystyle':'false'}
mi{'mathvariant':'normal'}Π
mi{'mathvariant':'script'}A
mtext{}
mn{}7
mn{}11
mo{'fence':'false'}∣
mi{'mathvariant':'normal'}l
mpadded{'height':'+0em','voffset':'0em'}
mi{'mathvariant':'normal'}ℏ
mi{'mathvariant':'script'}E
mi{'mathvariant':'normal'}Θ
mi{}max
mi{'mathvariant':'script'}M
mo{'mathvariant':'normal'}≠
mo{}†
mi{'mathvariant':'normal'}∀
mi{'mathvariant':'double-struck'}Z
mo{'lspace':'0em','rspace':'0em'}−
mo{}⟶
mi{'mathvariant':'double-struck'}P
mi{'mathvariant':'normal'}p
mo{'fence':'false'}[
mo{'fence':'false'}]
mn{}10
mo{}∼
mn{}9
mo{'fence':'true'}⟨
mi{'mathvariant':'normal'}I
mi{}sup
mo{'lspace':'0em','rspace':'0em'}†
mo{}∣
mi{'mathvariant':'script'}D
mi{'mathvariant':'script'}P
mo{}⊕
mi{}min
mi{'mathvariant':'script'}S
mi{'mathvariant':'bold'}p
mo{}≈
mi{'mathvariant':'normal'}T
mo{'stretchy':'false'}∣
mi{'mathvariant':'script'}C
mi{'mathvariant':'bold'}v
mfrac{'linethickness':'0px'}
mi{'mathvariant':'double-struck'}C
mi{'mathvariant':'normal'}⋮
mspace{'mathbackground':'black','width':'0em','height':'1.5em'}
mo{}≃
mi{'mathvariant':'script'}B
mi{'mathvariant':'normal'}S
mi{'mathvariant':'bold'}q
mi{'mathvariant':'bold'}u
mn{}16
mo{}
mn{}13
mtext{}if
mo{}∪
mstyle{'displaystyle':'false','scriptlevel':'0'}
mi{'mathvariant':'normal'}†
mo{}
mi{'mathvariant':'script'}T
mi{'mathvariant':'script'}R
mo{}⊂
mi{'mathvariant':'normal'}H
mi{'mathvariant':'bold'}A
mphantom{}
mo{'lspace':'0em','rspace':'0em'}=
mi{'mathvariant':'script'}J
mi{'mathvariant':'normal'}g
mi{'mathvariant':'script'}I
mn{'mathvariant':'bold'}1
mi{'mathvariant':'normal'}x
mo{}∖
mi{'mathvariant':'normal'}h
mn{}22
mi{'mathvariant':'normal'}v
mo{}
mn{}21
mi{'mathvariant':'bold'}R
mi{'mathvariant':'normal'}R
mtable{'rowspacing':'0.15999999999999992em','columnalign':'center','columnspacing':'1em'}
mtable{'rowspacing':'0.3599999999999999em','columnalign':'leftleft','columnspacing':'1em'}
mi{'mathvariant':'script'}G
mi{'mathvariant':'bold-italic'}k
mi{'mathvariant':'script'}N
mtable{'rowspacing':'0.15999999999999992em','columnalign':'centercenter','columnspacing':'1em'}
mo{'fence':'false'}{
mo{}≲
mo{'fence':'false'}}
mi{'mathvariant':'normal'}u
mi{'mathvariant':'normal'}B
mn{}1.
mn{}23
mi{'mathvariant':'normal'}L
mi{'mathvariant':'bold'}y
mi{'mathvariant':'script'}K
mi{'mathvariant':'bold-italic'}x
mo{}⊥
mtext{} and
mo{'lspace':'0em','rspace':'0em'}±
mi{'mathvariant':'script'}V
mo{'stretchy':'false'}∥
mo{}↦
mi{'mathvariant':'normal'}C
mtext{}and
mi{'mathvariant':'script'}U
mi{'mathvariant':'bold'}H
mi{'mathvariant':'normal'}M
mo{}≅
mi{'mathvariant':'normal'}b
mtext{}
mspace{}
mo{}⩽
mo{}ˇ
mi{'mathvariant':'normal'}D
mtext{}d
mstyle{'scriptlevel':'2','displaystyle':'false'}
mi{'mathvariant':'bold'}n
mstyle{'scriptlevel':'1'}
mi{'mathvariant':'script'}Q
mi{}
mi{}det
mn{}20
mo{}↓
mi{'mathvariant':'bold'}e
mtable{'rowspacing':'0.15999999999999992em','columnalign':'leftleft','columnspacing':'1em'}
mi{'mathvariant':'double-struck'}T
mi{'mathvariant':'bold'}P
mi{'mathvariant':'normal'}V
mo{'lspace':'0em','rspace':'0em'}⋯
mi{'mathvariant':'script'}X
mi{'mathvariant':'normal'}E
mi{'mathvariant':'double-struck'}N
mi{}ϱ
mi{'mathvariant':'normal'}P
mi{}ϑ
mi{'mathvariant':'normal'}A
mtext{} if
mn{'mathvariant':'bold'}0
mi{}sinh
mi{}inf
mi{'mathvariant':'double-struck'}Q
mi{'mathvariant':'bold'}E
mn{}24
mspace{'mathbackground':'black','width':'0em','height':'0em'}
mo{}⋆
mo{'stretchy':'true'}→
mo{}↑
mi{}
mi{}cosh
mspace{'width':'0.3333333333333333em'}
mtable{'rowspacing':'0.15999999999999992em','columnalign':'left','columnspacing':'1em'}
mo{}⊆
mi{'mathvariant':'script'}W
mi{'mathvariant':'bold'}Y
mi{'mathvariant':'normal'}#
mo{}≪
mn{}15
mn{}32
mo{'lspace':'0em','rspace':'0em'}:
mi{'mathvariant':'bold'}a
mtable{'rowspacing':'0.1em','columnalign':'center','columnspacing':'1em'}
mo{'lspace':'0em','rspace':'0em'}⊥
mi{'mathvariant':'normal'}G
mi{'mathvariant':'bold-italic'}θ
mo{}⨁
mi{'mathvariant':'normal'}⊤
mo{}⋃
mi{'mathvariant':'fraktur'}g
mo{'fence':'true'}>
mspace{'linebreak':'newline'}
mtext{}for
mo{'fence':'false'}∥
mo{}
mi{'mathvariant':'normal'}Ξ
mi{}dim
mstyle{'mathsize':'0.5em'}
mo{}∝
mi{'mathvariant':'bold'}X
mtable{'rowspacing':'0.24999999999999992em','columnalign':'rightleftrightleft','columnspacing':'0em1em0em'}
mi{'mathvariant':'bold-italic'}r
mi{'mathvariant':'normal'}ord
mi{'mathvariant':'normal'}F
mtext{}.
mi{'mathvariant':'bold'}B
mi{'mathvariant':'bold'}V
mi{'mathvariant':'normal'}k
mspace{'width':'0.1111111111111111em'}
mo{'lspace':'0em','rspace':'0em'}…
mi{'mathvariant':'bold'}w
mi{'mathvariant':'bold'}F
mi{'mathvariant':'bold'}s
mn{}14
mi{'mathvariant':'bold'}m
mo{}∨
mtable{'rowspacing':'0.15999999999999992em','columnalign':'centercentercenter','columnspacing':'1em'}
mn{'mathvariant':'double-struck'}1
mi{'mathvariant':'script'}Z
mi{'mathvariant':'bold-italic'}α
mo{'lspace':'0em','rspace':'0.17em'}
mi{'mathvariant':'bold'}z
mi{}ι
mi{'mathvariant':'normal'}N
mi{'mathvariant':'bold'}b
mi{'mathvariant':'normal'}Υ
mo{}∓
mi{'mathvariant':'monospace'}R
mi{'mathvariant':'bold'}h
mpadded{'width':'+0.6em','lspace':'0.3em'}
mi{'mathvariant':'double-struck'}F
mo{'fence':'true'}<
mo{}∙
mi{'mathvariant':'bold'}S
mo{'lspace':'0em','rspace':'0em'}⋱
mi{'mathvariant':'normal'}□
mi{}tan
mn{}31
mo{}∥
mo{}⇒
mo{}
mtext{},
mi{'mathvariant':'monospace'}S
mn{}00
mo{}¨
mi{'mathvariant':'bold'}i
mi{'mathvariant':'normal'}y
mi{'mathvariant':'normal'}∅
mi{'mathvariant':'normal'}\
mo{'stretchy':'false'}⌊
mi{'mathvariant':'bold'}L
mi{'mathvariant':'bold'}U
mtext{} for
mi{'mathvariant':'normal'}w
mi{'mathvariant':'bold'}Q
mo{'stretchy':'true'}⏟
mn{}33
mi{'mathvariant':'bold-italic'}p
mi{'mathvariant':'normal'}O
mo{'lspace':'0em','rspace':'0em'}∘
mstyle{'displaystyle':'true','scriptlevel':'0'}
mo{'stretchy':'false'}⌋
mi{'mathvariant':'bold-italic'}v
mi{'mathvariant':'bold'}d
mi{'mathvariant':'bold'}G
mn{}18
mi{'mathvariant':'normal'}q
mi{}
mi{'mathvariant':'bold-italic'}β
mn{}0.5
mn{'mathvariant':'bold'}2
mi{'mathvariant':'normal'}ℜ
mi{'mathvariant':'bold'}g
mi{'mathvariant':'bold'}D
mi{'mathvariant':'double-struck'}I
mi{'mathvariant':'bold'}t
mi{}
mi{'mathvariant':'normal'}@
mi{'mathvariant':'bold'}c
mi{'mathvariant':'bold-italic'}y
mi{'mathvariant':'bold-italic'}λ
mi{'mathvariant':'double-struck'}D
mn{}01
mi{'mathvariant':'bold'}f
mi{'mathvariant':'normal'}∃
mo{}
mi{}tanh
mi{'mathvariant':'fraktur'}p
mtext{'mathvariant':'bold'}r
mi{'mathvariant':'bold'}K
mi{'mathvariant':'bold'}I
mi{'mathvariant':'bold'}M
mpadded{'width':'0px'}
mi{}Pr
mi{'mathvariant':'normal'}♯
mi{}ς
mi{'mathvariant':'double-struck'}A
mi{'mathvariant':'bold-italic'}q
mi{'mathvariant':'normal'}△
mi{'mathvariant':'bold'}W
mo{'lspace':'0em','rspace':'0em'}⋅
mtext{}Tr
mtext{}if
mi{'mathvariant':'normal'}lim sup
mi{'mathvariant':'bold'}C
mtext{} for all
mi{}υ
mn{}17
mn{}27
mo{}
mi{'mathvariant':'fraktur'}a
mo{}⩾
[CLS]
[MASK]
[SEP]
[UNK]
